[{
	"id":"1",
    "name": "วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร",
    "description": "วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร หรือ วัดโพธิ์ เป็นวัดสำคัญแห่งหนึ่งของประเทศไทย จัดเป็นพระอารามหลวงชั้นเอก ชนิดราชวรมหาวิหาร[2] และเป็นวัดประจำรัชกาลพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช ทั้งยังเปรียบเสมือนเป็นมหาวิทยาลัยแห่งแรกของประเทศด้วย เนื่องจากเป็นที่รวมจารึกสรรพวิชาหลายแขนง และทางยูเนสโกได้ขึ้นทะเบียนเป็นมรดกความทรงจำโลกของภูมิภาคเอเชียแปซิฟิก เมื่อ มีนาคม พ.ศ. 2551[3] และวันที่ 16 มิถุนายน 2554 ทางยูเนสโก ได้ขึ้นทะเบียนจารึกวัดโพธิ์จำนวน 1,440 ชิ้น เป็นมรดกความทรงจำโลก ในทะเบียนนานาชาติวัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหารถือได้ว่าเป็นวัดที่มีพระเจดีย์มากที่สุดในประเทศไทย โดยมีจำนวนประมาณ 99 องค์ พระเจดีย์ที่สำคัญ คือ พระมหาเจดีย์สี่รัชกาล ซึ่งเป็นพระมหาเจดีย์ประจำพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว และพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวในแง่ของการท่องเที่ยวแล้ว วัดโพธิ์ได้รับความนิยมเที่ยวเป็นลำดับที่ 24 ของโลก ในปี พ.ศ. 2549 โดยมีนักท่องเที่ยวมาเยือนในปีนั้นถึง 8,155,000 คน",
    "thumbFile": "1_t.jpg",
    "imageFile": "1_p.jpg",
    "location": "",
    "tel":""

},
{
	"id":"2",
    "name": "วัดระฆังโฆสิตารามวรมหาวิหาร",
    "description": "",
    "thumbFile": "",
    "imageFile": "",
    "location": "",
    "tel":""

},
{
	"id":"",
    "name": "c",
    "description": "",
    "thumbFile": "",
    "imageFile": "",
    "location": "",
    "tel":""

}
 ]
