[{
    "id": "1",
    "name": "วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร",
    "description": "วัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหาร หรือ วัดโพธิ์ เป็นวัดสำคัญแห่งหนึ่งของประเทศไทย จัดเป็นพระอารามหลวงชั้นเอก ชนิดราชวรมหาวิหาร และเป็นวัดประจำรัชกาลพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช ทั้งยังเปรียบเสมือนเป็นมหาวิทยาลัยแห่งแรกของประเทศด้วย เนื่องจากเป็นที่รวมจารึกสรรพวิชาหลายแขนง และทางยูเนสโกได้ขึ้นทะเบียนเป็นมรดกความทรงจำโลกของภูมิภาคเอเชียแปซิฟิก เมื่อ มีนาคม พ.ศ. 2551 และวันที่ 16 มิถุนายน 2554 ทางยูเนสโก ได้ขึ้นทะเบียนจารึกวัดโพธิ์จำนวน 1,440 ชิ้น เป็นมรดกความทรงจำโลก ในทะเบียนนานาชาติวัดพระเชตุพนวิมลมังคลารามราชวรมหาวิหารถือได้ว่าเป็นวัดที่มีพระเจดีย์มากที่สุดในประเทศไทย โดยมีจำนวนประมาณ 99 องค์ พระเจดีย์ที่สำคัญ คือ พระมหาเจดีย์สี่รัชกาล ซึ่งเป็นพระมหาเจดีย์ประจำพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช พระบาทสมเด็จพระพุทธเลิศหล้านภาลัย พระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว และพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัวในแง่ของการท่องเที่ยวแล้ว วัดโพธิ์ได้รับความนิยมเที่ยวเป็นลำดับที่ 24 ของโลก ในปี พ.ศ. 2549 โดยมีนักท่องเที่ยวมาเยือนในปีนั้นถึง 8,155,000 คน",
    "thumbFile": "1_t.jpg",
    "imageFile": "1_p.jpg"

}, 
{
    "id": "2",
    "name": "วัดระฆังโฆสิตารามวรมหาวิหาร",
    "description": "วัดระฆังโฆสิตารามวรมหาวิหาร หรือ วัดระฆัง, วัดหลวงพ่อโต ตั้งอยู่เลขที่ 250 แขวงศิริราช เขตบางกอกน้อย กรุงเทพมหานคร เป็นพระอารามหลวงชั้นโทชนิดวรมหาวิหาร อยู่ในเขตการปกครองคณะสงฆ์มหานิกายภาค 1 วัดแห่งนี้เป็นวัดโบราณ สร้างในสมัยอยุธยา เดิมชื่อ วัดบางว้าใหญ่ (หรือบางหว้าใหญ่) ในสมัยธนบุรี สมเด็จพระเจ้าตากสินมหาราชทรงสร้างพระราชวังใกล้วัดบางว้าใหญ่ โปรดเกล้าฯ ให้ยกเป็นพระอารามหลวงและเป็นที่ประทับของสมเด็จพระสังฆราช ในสมัยรัตนโกสินทร์ รัชสมัยพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช วัดบางว้าใหญ่อยู่ในพระอุปถัมภ์ของเจ้านายวังหลัง คือสมเด็จพระเจ้าบรมวงศ์เธอ เจ้าฟ้ากรมพระยาเทพสุดาวดี (สา) พระเชษฐภคินีของพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชและเป็นพระชนนีของกรมพระราชวังบวรสถานพิมุข ทรงมีตำหนักที่ประทับอยู่ติดกับวัด ได้ทรงบูรณปฏิสังขรณ์วัดร่วมกับพระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราช และได้ขุดพบระฆังลูกหนึ่ง ซึ่งโปรดเกล้าฯ ให้นำไปไว้ที่วัดพระศรีรัตนศาสดาราม โดยทรงสร้างระฆังชดเชยให้วัดบางว้าใหญ่ 5 ลูก จากนั้นได้พระราชทานนามวัดใหม่ว่า “วัดระฆังโฆสิตาราม” นอกจากเป็นเพราะขุดพบระฆังที่วัดนี้และเพื่อฟื้นฟูแบบแผนครั้งกรุงศรีอยุธยาที่มีวัดชื่อวัดระฆังเช่นกัน ในรัชสมัยพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว โปรดเกล้าฯ ให้เปลี่ยนชื่อ “วัดระฆังโฆสิตาราม” เป็น “วัดราชคัณฑิยาราม” (คัณฑิ แปลว่าระฆัง) แต่ไม่มีคนนิยมเรียกชื่อนี้ ยังคงเรียกว่าวัดระฆังต่อมา",
    "thumbFile": "2_t.jpg",
    "imageFile": "2_p.jpg"

}, 
{
    "id": "3",
    "name": "วัดพระศรีรัตนศาสดาราม",
    "description": "วัดพระศรีรัตนศาสดาราม หรือที่เรียกกันทั่วไปว่า วัดพระแก้ว เป็นวัดที่ พระบาทสมเด็จพระพุทธยอดฟ้าจุฬาโลกมหาราชโปรดเกล้าฯ ให้สร้างขึ้นใน พ.ศ. 2325 เป็นวัดในพระบรมมหาราชวัง เช่นเดียวกับ วัดพระศรีสรรเพชญ์ ซึ่งเป็นวัดในพระราชวังหลวงในสมัยอยุธยา และมีพระราชประสงค์ให้วัดพระศรีรัตนศาสดารามเป็นที่ประดิษฐาน พระพุทธมหามณีรัตนปฏิมากร หรือพระแก้วมรกต ที่นำมาจากกรุงเวียงจันทน์ และเป็นสถานที่ทรงบำเพ็ญพระราชกุศล วัดพระศรีรัตนศาสดารามเป็นวัดที่ไม่มีพระสงฆ์จำพรรษาอยู่ เพราะมีแต่ส่วนพุทธาวาสไม่มีส่วนสังฆาวาส วัดพระศรีรัตนศาสดารามได้รับการบูรณปฏิสังขรณ์มาโดยตลอด การบูรณะครั้งใหญ่ทั้งพระอาราม มีขึ้นในรัชสมัยพระบาทสมเด็จพระนั่งเกล้าเจ้าอยู่หัว และในรัชสมัยพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว โปรดเกล้าฯ ให้มีการเฉลิมฉลองกรุงรัตนโกสินทร์ครบ 100 ปี ใน พ.ศ. 2425 ต่อมาในรัชสมัยพระบาทสมเด็จพระปกเกล้าเจ้าอยู่หัว โปรดเกล้าฯ ให้มีการบูรณปฏิสังขรณ์ทั้งพระอารามในโอกาสที่มีพระราชพิธีฉลองพระนครครบ 150 ปี ในรัชกาลปัจจุบันโปรดเกล้าฯ ให้บูรณปฏิสังขรณ์ทั้งพระอารามอีกครั้งใน พ.ศ. 2525 เมื่อมีการสมโภชกรุงรัตนโกสินทร์ 200 ปี โดยมีสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารีทรงเป็นองค์ประธานในการบูรณะ",
    "thumbFile": "3_t.jpg",
    "imageFile": "3_p.jpg"
}

]
